[
  "obsidian-admonition",
  "tag-wrangler",
  "slated-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "quickadd",
  "templater-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-excel-to-markdown-table",
  "obsidian-charts",
  "buttons",
  "juggl",
  "obsidian-habit-tracker",
  "fantasy-calendar",
  "obsidian-cursor-location-plugin",
  "obsidian-tasks-plugin",
  "obsidian-activity-history",
  "obsidian-comments",
  "obsidian-plugin-toc",
  "obsidian-extract-pdf-highlights",
  "obsidian-advanced-uri",
  "obsidian-attachment-name-formatting",
  "obsidian-booknote-plugin",
  "consistent-attachments-and-links",
  "obsidian-dynamic-highlights",
  "obsidian-local-images",
  "number-headings-obsidian",
  "obsidian-math-plus",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "quick-explorer",
  "obsidian-pandoc",
  "better-fn",
  "obsidian-rich-links",
  "omnisearch",
  "obsidian-diagrams-net",
  "obsidian-metatable",
  "recent-files-obsidian",
  "various-complements",
  "obsidian-task-progress-bar",
  "obsidian-table-generator",
  "ob-table-enhancer",
  "dataview",
  "obsidian-quiet-outline",
  "obsidian-reminder-plugin",
  "obsidian-banners",
  "metaedit",
  "obsidian42-brat",
  "editing-toolbar",
  "obsidian-file-info-plugin",
  "pane-relief",
  "lapel",
  "chronology",
  "obsidian-colorful-tag",
  "dbfolder",
  "obsidian-emoji-toolbar",
  "obsidian-view-mode-by-frontmatter",
  "novel-word-count",
  "music-code-blocks"
]