[
  "obsidian-admonition",
  "tag-wrangler",
  "slated-obsidian",
  "table-extended",
  "obsidian-kanban",
  "obsidian-banners",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "quickadd",
  "templater-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-excel-to-markdown-table",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "obsidian-charts",
  "buttons",
  "metaedit",
  "folder-note-plugin",
  "juggl",
  "obsidian-habit-tracker",
  "file-explorer-note-count",
  "obsidian-rich-links",
  "obsidian-day-planner",
  "recent-files-obsidian",
  "fantasy-calendar",
  "obsidian-cursor-location-plugin",
  "obsidian-tasks-plugin",
  "obsidian-activity-history",
  "obsidian-comments",
  "obsidian-plugin-toc",
  "obsidian-extract-pdf-highlights",
  "obsidian-advanced-uri",
  "obsidian-attachment-name-formatting",
  "obsidian-booknote-plugin",
  "cmenu-plugin",
  "consistent-attachments-and-links",
  "obsidian-dynamic-highlights",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-local-images",
  "obsidian-metatable",
  "music-code-blocks",
  "number-headings-obsidian",
  "obsidian-math-plus",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "markdown-table-editor",
  "Enhanced-editing",
  "obsidian-quiet-outline",
  "cm-chs-patch",
  "get-info-plugin",
  "obsidian-code-block-enhancer"
]